{ 
  "heading" : {
  	"es" : "La guía",
  	"ca" : "La guia",
  	"fr" : "La guide" },

  "lead" : { 
  	"es" :  "Elisa",
  	"ca" : "Elisa",
  	"fr" :  "Elisa"},

  "about" : {
  	"es" : "
	¡Hola!
	
	<br><br>
	
	Soy Elisa, nacida en Barcelona, traductora de profesión y afincada 
	hace más de cuatro años en el país galo. Tras una corta estancia en 
	París y un largo período en Bretaña, he acabado en esta ciudad rosa 
	de la que me enamoré por muchos motivos. Sus antepasados cátaros, la 
	mezcla de cultura mediterránea, su gastronomía occitana y la inolvidable 
	historia compartida con el otro lado de los Pirineos la han convertido 
	en una indiscutible fuente de riqueza histórica y cultural.
	
	<br><br>
	
	Pero pese a ser vecinos muy cercanos, es sorprendente lo poco que 
	sabemos los unos de los otros. O, a veces, lo mucho que saben los demás 
	de nuestra propia tierra. Y es mi deseo, como apasionada de la historia 
	europea del siglo XX, aportar mi granito de arena a la memoria de una 
	etapa que, a veces intencionadamente, tiende a olvidarse.

	<br><br>

	De ese deseo nace este tour, que tiene como finalidad recorrer la 
	memoria de cientos de miles de mujeres y hombres que imaginaron 
	otro país que se vieron obligados a abandonar.",
  	
  	"ca" : "
	Hola!

	<br><br>

	Em dic Elisa, barcelonina, traductora de professió i arrelada fa més 
	de quatre anys al país gal. Després de passar breument per París i d’un
	llarg període a la Bretanya, he acabat en aquesta ciutat rosa de la qual 
	em vaig enamorar per molts motius. Els seus avantpassats càtars, la barreja
	de cultura mediterrània, la seva gastronomia occitana i la inoblidable història 
	compartida amb l’altra part dels Pirineus l’han convertida en una indiscutible 
	font de riquesa històrica i cultural.

	<br><br>

	Però tot i ser veïns molt pròxims, és sorprenent el poc que sabem els uns
	dels altres. O, de vegades, tot el que saben els altres de la nostra pròpia 
	terra. I és el meu desig, com a apassionada de la història europea del segle XX,
	aportar el meu granet de sorra a la memòria d’una etapa que, a vegades 
	intencionadament, tendim a oblidar.

	<br><br>

	D’aquest desig neix aquest tour, que té com a finalitat recórrer la memòria
	de centenars de milers de dones i homes que van imaginar un altre país que 	
	es van veure obligats a abandonar.",

	"fr" : "

	Hola !
	
	<br><br>

	Je suis Elisa, née à Barcelone, traductrice de profession et résidant depuis 
	plus de quatre ans en France. Après un court séjour à Paris et une longue période
	en Bretagne, je me suis finalement installée dans la Ville rose dont je suis tombée
	amoureuse pour plusieurs raisons. Ses ancêtres cathares, le mélange de culture méditerranéenne,
	sa gastronomie occitane et l’inoubliable histoire partagée avec l’autre côté des Pyrénées 
	ont fait d’elle une source indéniable de richesse historique et culturelle.

	<br><br>

	Pourtant, même si nous sommes des voisins très proches, il est surprenant de voir à quel
	point nous nous connaissons si peu les uns et les autres. Ou, parfois, à quel point les 
	autres connaissent si bien notre terre espagnole. Et mon souhait, étant passionnée de l’histoire
	européenne du XXe siècle, est d’apporter mon grain de sable à la mémoire d’une étape qui, 
	parfois intentionnellement, tend à tomber dans l’oubli.  

	<br><br>
	
	C’est ce souhait qui a fait naître le tour dont l’objectif est de parcourir la mémoire 
	de centaines de milliers de femmes et d’hommes qui n’ont cessé d’imaginer un autre pays, 
	un pays qu’ils ont été obligés de quitter."},

  "picture" : "elisa.jpg"
}
