{ 
  "heading" : {
    "es" : "Reservas",
    "fr" : "Réservations",
  	"ca" : "Reserves" },


  "freetour": {
	  "es": "La filosofía del Tour Toulouse Republicana se basa en los tours de precio libre. Al final del paseo, cada participante es libre de pagar lo que considere que la guía se merece." ,
	  "fr": "La philosophie du Tour Toulouse  Republicana se base sur le concept des tours libres ; c'est à dire, le participant décidera à la fin de la promenade le prix qu'il ou elle considère que la guide mérite.",
	  "ca": "La filosofia del Tour Toulouse Republicana es basa en els tours de preu lliure. Al final del passeig, cada participant és lliure de pagar el que consideri que la guia es mereix."
	  },
  
  "text1": {
	  "es": "Para recibir información sobre visitas de grupos u otras cuestiones, puedes enviarnos un correo a  <a href='mailto:info@toulouserepublicana.com'>info@toulouserepublicana.com</a>",
	  "fr": "Pour recevoir des renseignements sur les visites de groupes ou toute autre question, vous pouvez nous écrire à <a href='mailto:info@toulouserepublicana.com'>info@toulouserepublicana.com</a>",
	  "ca": "Per rebre informació sobre les visites de grups o altres qüestions, ens pots escriure a <a href='mailto:info@toulouserepublicana.com'>info@toulouserepublicana.com</a>"},
	
  "text2": {
	  "es": "LAS VISITAS GUIADAS HAN ACABADO PARA LA TEMPORADA 2017 Y VOLVEREMOS CON MUCHAS GANAS EN ABRIL DE 2018. LAMENTAMOS LAS MOLESTIAS.",
	  "fr": "LES VISITES GUIDÉES SONT TERMINÉES POUR LA SAISON 2017 ET SERONT REPRISES AVEC PLAISIR EN AVRIL 2018. NOUS NOUS EXCUSONS DES DÉSAGRÉMENTS CAUSÉS.",
	  "ca": "LES VISITES GUIADES HAN ACABAT PER A LA TEMPORADA 2017 I TORNAREM AMB MOLTES ENERGIES L'ABRIL DEL 2018. DISCULPEU-NE LES MOLÈSTIES."},
	
  "text3": {
	  "es": "Plazas completas para el fin de semana 13-14 mayo. ¡Pero aún hay plazas para el fin de semana que viene!",
	  "fr": "Complet pour le weekend du 13-14 Mai. Mais vous pouvez également réserver des places pour le weekend prochain !",
	  "ca": "Places completes per al cap de setmana 13-14 maig. Però encara n'hi ha per al cap de setmana vinent!"},

  "namelastname": {
	  "es": "Nombre y apellidos",
	  "fr": "Nom et prénom",
	  "ca": "Nom i cognoms"},

  "name": {
	  "es": "Nombre",
	  "fr": "Prénom",
	  "ca": "Nom"},

  "lastname": {
	  "es": "Apellido",
	  "fr": "Nom",
	  "ca": "Cognom"},

  "email": {
	  "es": "Correo electrónico",
	  "fr": "Adresse électronique",
	  "ca": "Correu electrònic"},

  "repeat": {
	  "es": "Confirmar correo electrónico",
	  "fr": "Confirmez votre adresse électronique",
	  "ca": "Confirmeu el correu electrònic"},

  "phone": {
	  "es": "Teléfono (opcional)",
	  "fr": "Portable (facultatif)",
	  "ca": "Telèfon (opcional)"},
	  
  "people": {
	  "es": "Número de personas",
	  "fr": "Nombre de personnes",
	  "ca": "Nombre de persones"},
	  
  "date": {
	  "es": "Fecha (solo sábados y domingos)",
	  "fr": "Date (samedis et dimanches)",
	  "ca": "Data (només dissabtes i diumenges)"},

  "book": {
	  "es": "RESERVAR",
	  "fr": "RESERVER",
	  "ca": "RESERVA-HO"},
	
  "terms": {
	  "es": "Términos y condiciones",
	  "fr": "Termes et conditions",
	  "ca": "Termes i condicions"},

}
