{ 
  "shortheading" : {
	  "es": "Inicio",
	  "fr": "Accueil",
	  "ca": "Inici",
	  },
  "heading" : {
  	"es" : "TOUR TOULOUSE REPUBLICANA",
  	"ca" : "TOUR TOULOUSE REPUBLICANA",
	"fr" : "TOUR TOULOUSE REPUBLICANA"
         },

  "lead" : { 
  	"es" : "Una visita guiada por la capital de la II República en el exilio",
  	"ca" : "Una visita guiada per la capital de la II República durant l’exili", 
	"fr" : "Une visite guidée à travers la capitale de la IIe République en exil"
         },

  "abstract": {
	  "es": "Recorre la historia del exilio republicano español por las calles 
	  más céntricas de Toulouse. Reviviremos episodios como la Operación Reconquista,
	  la contribución de los republicanos a la <i>Résistance</i> contra
	  la invasión nazi o las persecuciones policiales más sonadas durante la Guerra&nbsp;Fría.",
	  
	  "ca": "Recorre la història de l’exili republicà espanyol pels carrers més cèntrics 
          de Toulouse. Reviurem episodis com la Operació Reconquesta, la contribució dels republicans a 
          la <i>Résistance</i> contra la invasió nazi o les persecucions policials més sonades durant
          la Guerra Freda",

	  "fr": "Venez parcourir l’histoire de l’exil républicain espagnol à travers les rues du 
          centre-ville de Toulouse. Nous allons revivre des épisodes tels que l’<i>Operación Reconquista</i>
 	  (Opération Reconquête de l’Espagne ), la contribution des républicains à la Résistance contre 
          l’envahisseur nazi ou encore les persécutions policières parmi les plus terribles de la Guerre froide."
	  }, 
  "about" : {
  	"es" : "En febrero de 1939 cruzan la frontera francesa casi 500.000 republicanos. 
  	Cataluña acaba de caer y es la última fase de la Guerra Civil. 
  	Cientos de miles de mujeres, niños y hombres ven cómo esta huida conocida como 
  	&quot;<b>la Retirada</b>&quot; acaba en los diferentes campos de concentración del sur de Francia. 
  	Quienes sobreviven a los campos y a las posteriores deportaciones del régimen nazi 
  	tras la ocupación de Francia a menudo tienen solo dos opciones: volver a casa, 
  	con todas las consecuencias, o afrontar un exilio en un país nuevo.

	<br><br>

	Toulouse fue la capital de la República Española durante la dictadura 
	franquista y la ciudad de adopción de más de 150.000 republicanos que se quedaron. 
	Un 10 &#37; de los habitantes de Toulouse tiene origen español. 
	Es imposible recorrer las calles de la ciudad sin tropezarte con el 
	legado humano de quienes se vieron obligados a abandonar un país que 
	nunca dejaron de recordar.

	<br><br>
	
	Pasearemos por las coloridas calles tolosanas de mayor interés cultural 
	y recordaremos algunos personajes y luchas olvidadas, además de algunas 
	de las historias de violencia y héroes de la segunda mitad del siglo XX.",

	"ca" : "El febrer del 1939 van creuar la frontera francesa prop de 500.000 republicans. Catalunya
	acaba de caure i és l’última fase de la Guerra Civil. Centenars de milers de dones, nens i homes veuen
	com aquesta fuita coneguda com &quot;<b>la Retirada</b>&quot; acaba en els diferents camps de concentració 
	del sud de França. Els que sobreviuen als camps i a les posteriors deportacions durant el règim nazi després
	de l’ocupació de França sovint tenen només dues opcions: tornar a casa, amb tot el que això comporta, o bé 
	afrontar un exili en un país nou.

	<br><br>
	
	Toulouse fou la capital de la República Espanyola durant la dictadura franquista 
	i la ciutat d’adopció de més de 150.000 republicans que s’hi van quedar. Un 10 % 
	dels habitants de Toulouse tenen orígens espanyols. És impossible recórrer els carrers
	de la ciutat sense topar-se amb el llegat humà dels qui es van veure obligats
	a abandonar un país que mai no van deixar de recordar.

	<br><br>

	Passejarem pels colorits carrers tolosans de més interès cultural i recordarem
	alguns dels personatges i lluites oblidades, a més d'algunes de les històries
	de violència i d'herois de la segona meitat del segle XX.",

	"fr" : "En février 1939, près de 500 000 républicains traversent la frontière française. La Catalogne vient
	de tomber et c’est la phase finale de la Guerre civile. Des centaines de milliers de femmes, enfants et hommes 
	voient comment cet exode, connu sous le nom de &quot;<b>la Retirada</b>&quot;, s’achève dans différents camps de
	concentration du sud de la France. Ceux qui survivent aux camps et aux déportations ultérieures du régime nazi, 
	suite à l’occupation de la France, n’ont souvent que deux choix possibles : repartir chez eux, avec toutes les
	conséquences que cela implique, ou affronter l’exil dans un nouveau pays.
	
	<br><br>

	Toulouse a été la capitale de la République espagnole pendant la dictature franquiste
	et la ville d’adoption de plus de 150 000 républicains qui y sont restés. 10 % des habitants
	de Toulouse sont d’origine espagnole. Il est impossible de parcourir les rues de Toulouse sans 
	tomber sur l’héritage humain laissé par ceux qui se sont vus obligés de quitter un pays 
	qu’ils n’ont jamais oublié.

	<br><br>
	
	Nous nous promènerons dans les rues colorées toulousaines, incontournables sur le plan
	culturel, et nous partagerons certains personnages et luttes oubliées, ainsi que certaines 
	histoires de violence et de héros de la deuxième moitié du XXe siècle."},  	


  "picture" : "minimes.jpg"
}
