{ 
  "shortheading" : {
	  "en": "Inicio",
	  "es": "Inicio",
	  },
  "heading" : {
  	"en" : "TOUR TOULOUSE REPUBLICANA",
  	"de" : "xxxx" },

  "lead" : { 
  	"en" : "Una visita guiada por la capital de la II República en el exilio",
  	"de" : "" },

  "about" : {
  	"en" : "En febrero de 1939 cruzan la frontera francesa casi 500.000 republicanos. 
  	Cataluña acaba de caer y es la última fase de la Guerra Civil. 
  	Cientos de miles de mujeres, niños y hombres ven cómo esta huida conocida como 
  	&quot;<b>la Retirada</b>&quot; acaba en los diferentes campos de concentración del sur de Francia. 
  	Quienes sobreviven a los campos y a las posteriores deportaciones del régimen nazi 
  	tras la ocupación de Francia a menudo tienen solo dos opciones: volver a casa, 
  	con todas las consecuencias, o afrontar un exilio en un país nuevo.

	<br><br>
	
	Toulouse fue la capital de la República Española durante la dictadura 
	franquista y la ciudad de adopción de más de 150.000 republicanos que se quedaron. 
	Un 10 &#37; de los habitantes de Tolouse tiene origen español. 
	Basta con echar un vistazo a los buzones de las puertas para ver cómo 
	abundan los apellidos de casa. Los Fernández, Cassany, García, Manrique, 
	Miret y muchísimos más pueblan cada uno de los rincones de la ciudad, 
	especialmente en el barrio de <b>Saint Cyprien</b>. Se nos oye en las terrazas, 
	los mercados, en oficinas y en la vida política. 
	Es imposible recorrer las calles de Toulouse sin tropezarte con el 
	legado humano de quienes se vieron obligados a abandonar un país que 
	nunca dejaron de recordar.

	<br><br>
	
	La <i>ville rose</i>, llamada así por el color ocre y rosado del ladrillo 
	de sus fachadas, acoge también el tramo a su paso por la ciudad del 
	<b>Canal del Mediodía</b>, que conecta Toulouse con las orillas del Mediterráneo 
	y del océano Atlántico. Este canal se ha convertido en un recorrido de 
	vacaciones ideal para cruzar el sur francés de punta a punta, 
	¡sin necesidad de salir del agua!

	Pero entre sus límites naturales y murallas artificiales romanas, el 
	casco antiguo de Toulouse esconde muchos lugares emblemáticos en los 
	que se desarrollaron acontecimientos históricos que recordaremos con 
	este Tour.
	
	<br><br>
	Pasearemos por las coloridas calles tolosanas de mayor interés cultural 
	y compartiremos algunos de los pasajes de la Historia española de la segunda 
	mitad del siglo XX.",
  	
  	"de" : "" },

  "picture" : "minimes.jpg"
}
