{
  "heading" : {
    "es" : "Itinerario",
    "ca": "Itinerari",
    "fr": "Itinéraire",
    "en": "Itinerario"},

  "start": {
	  "es": "Inicio",
	  "fr": "Départ",
	  "ca": "Inici",
	  "desc": {
		  "es": "Metro Saint-Cyprien République (línea A). 4, Place Intérieure",
		  "fr": "Métro Saint-Cyprien République (ligne A). 4, Place Intérieure",
		  "ca": "Metro Saint-Cyprien République (línia A). 4, Place Intérieure"},
	},
	
  "end": {
	  "es": "Fin",
	  "fr": "Arrivée",
	  "ca": "Final",
	  "desc": {
		  "es": "Metro François Verdier (línea B)",
		  "fr": "Metro François Verdier (ligne B)",
		  "ca": "Metro François Verdier (línia B)"},
	},
	
  "duration": {
	  "es": "Duración",
	  "fr": "Durée",
	  "ca": "Durada",
	  "desc": {
		  "es": "2 h aprox.",
		  "fr": "Environ 2 h",
		  "ca": "2 h aprox."},
	},
	
  "language": {
	  "es": "Idioma",
	  "fr": "Langue",
	  "ca": "Idioma",
	  "desc": {
		  "es": "castellano",
		  "fr": "Espagnol (bientôt en Français)",
		  "ca": "castellà"}
	},

  "places" : [ 
    { 
      "title"     : {
					"es" : "Hospital Varsovia" ,
					"ca" : "Hospital Varsòvia" ,
					"fr" : "Hôpital Varsovie"},
      "description"  : {
					"es" : "Uno de los recuerdos más representativos de la 
      primera etapa del exilio republicano. Fundado por guerrilleros españoles 
      con vocación humanista, abrirá sus puertas para curar a los maquis." ,
					"ca" : "Un dels records més representatius de la primera etapa
      de l’exili republicà. Fundat per guerrillers espanyols amb vocació humanista, obrirà les seves portes per curar els maquis." ,
					"fr" : "Un des lieux les plus emblématiques de la première étape
      de l’exil républicain. Créé par les guérilleros espagnols, à vocation humaniste, il ouvrira ses portes pour soigner les maquisards."},
      "thumbnail" : "hospital_varsovia.jpg"
    },
    
    
    { 
      "title"     : {
					"es" : "Quai de l'Exil Républicain Espagnol" ,
					"ca" : "Quai de l'Exil Républicain Espagnol" ,
					"fr" : "Quai de l'Exil Républicain Espagnol" },
      "description"  : {
		          "es" : "Esta orilla será testigo entre el 38-39 de la ola 
      de refugiados más numerosa. Cerca de 200.000 personas cruzan la 
      frontera a pie hasta llegar a las barracas de esta zona del río." ,
		        "ca" : "Aquesta riba serà testimoni entre el 38-39 de la onada
      de refugiats més nombrosa. Prop de 200.000 persones van creuar la frontera
      a peu fins arribar a les barraques d’aquesta riba del riu." ,
            "fr" : "Cette berge sera le témoin entre 1938 et 1939 de la 
      vague la plus massive de réfugiés. Près de 200 000 personnes traversent la
      frontière à pied pour arriver aux baraquements de cette région du fleuve"
                },
      "thumbnail" : "quai.jpg"
    },    
    
    
    { 
      "title"     : {
        		"es" : "Cruz Roja Republicana Española" ,
        		"ca" : "Creu Roja Republicana Espanyola" ,
        		"fr" : "Croix-Rouge républicaine espagnole" },
      "description"  : {
		  "es": "La calle Pargaminière esconde en su historia varios 
      de los acontecimientos más significativos de la organización del 
      exilio en la ciudad rosa. Los primeros dispensarios de la Cruz Roja 
      Republicana son un claro ejemplo de ello." ,
		  "ca": "El carrer Pargaminière amaga en la seva història alguns
      dels esdeveniments més significatius de l’organització durant l’exili a la
      ciutat rosa. Els primers dispensaris de la Creu Roja Republicana en són un
      clar exemple" ,
		  "fr" : "La rue Pargaminière renferme dans son histoire une série
      d’événements des plus importants quant à l’organisation de l’exil dans la
      Ville rose. Les premiers dispensaires de la Croix-Rouge républicaine en sont
      un exemple parlant"
      },
      "thumbnail" : "pargaminiere.jpg"
    },
    
    
    { 
      "title"     : {
  		  "es" : "Sala del Refectorio Jacobino",
  		  "ca" : "Sala del Refectori Jacobí",
  		  "fr" : "Le Réfectoire des Jacobins" },
      "description"  : {
    		  "es" : "En la misma calle Pargaminière también se encuentra 
          la entrada al Refectorio del Convento de los Jacobinos.
          En estas hermosas salas tuvieron lugar los cónclaves políticos 
          de mayor altura durante la vida socialista y anarquista." ,
    		  "ca" : "Al mateix carrer Pargaminière també hi ha l’entrada 
          al Refectori del Convent dels Jacobins. En aquestes precioses sales van tenir lloc els conclaves polítics de més alt nivell durant la vida socialista i anarquista" ,
    		  "fr" : "Egalement dans la rue Pargaminière, se trouve 
          l’entrée du réfectoire du couvent des Jacobins. Dans ces magnifiques 
          salles, des réunions politiques de la plus haute importance se tenaient pendant la vie socialiste et anarchiste."
        },
      "thumbnail" : "refectoire.jpg"
    },           
    
    
    { 
      "title"     : {
  		  "es" : "Galería de la plaza del Capitolio",
  		  "ca" : "Galeria de la plaça del Capitoli",
  		  "fr" : "Galerie d'arcades de la place du Capitole" },
      "description"  : {
  		  "es": "La historia de la ciudad de Toulouse se narra a 
        través de las pinturas de sus arconadas, donde queda retratada 
        una parte de nuestra historia.",
  		  "ca": "La història de la ciutat de Toulouse es narra a
        través de les pintures de les voltes de la plaça, on s’ha emmarcat una 
        part de la nostra història" ,
  		  "fr" : "L’histoire de la ville de Toulouse est racontée dans
        les peintures de ses arcades, où une partie l’histoire espagnole est représentée." },
      "thumbnail" : "arcades.jpg"
    }, 
    
    { 
      "title"     : {
		  "es" : "Cine L’Espoir y antigua sede PSOE" ,
		  "ca" : "Cinema L'Espoir i antiga seu del PSOE" ,
		  "fr" : "Cinéma L'Espoir et ancien siège du PSOE (Parti Socialiste Ouvrier Espagnol)" },
      "description"  : {
		  "es": "La herencia y el potencial artístico y cultural 
      que aporta la comunidad republicana es de un incalculable valor. 
      El Cine L’Espoir albergó en la calle Taur infinidad de representaciones 
      teatrales como, por ejemplo, El Malentendido, de Camus." ,
		  "ca": "L’herència i el potencial artístic i cultural que aporta la comunitat 
      republicana tenen un valor incalculable. El Cine L’Espoir va allotjar al carrer Taur
      infinitat de representacions teatrals com, per exemple, El Malentès, de Camus." ,
		  "fr" : "L’héritage et le potentiel artistique et culturel offerts par la 
      communauté républicaine sont d’une valeur inestimable. Le cinéma L’Espoir, dans la rue du Taur,
      accueillait de nombreuses représentations théâtrales comme, par exemple, Le Malentendu, de Camus." },
      "thumbnail" : "espoir.jpg"
    },    
    
    
    { 
      "title"     : {
  		  "es" : "Bourse du Travail (St. Sernin)" ,
  		  "ca" : "Bourse du Travail (St. Sernin)" ,
  		  "fr" : "Bourse du Travail (St. Sernin)" },

      "description" : {
		  "es" : "En uno de los edificios que rodean la ecléctica 
      Basílica de Saint Sernin se organizaba la actividad política de la 
      familia comunista en el exilio y en los tiempos de mayor persecución 
      de la Guerra Fría.",
		   "ca" : "En un dels edificis que envolten l’eclèctica basílica de Saint Sernin s'organitzava
      l’activitat política de la família comunista durant l’exili i en els moments de màxima persecució de la
      Guerra Freda." ,
		   "fr" : "Un des bâtiments qui entourent l’éclectique basilique Saint-Sernin était
      le lieu où s’organisait l’activité politique de la famille communiste et cela, en temps de très 
      grande persécution durant la Guerre froide"},
      "thumbnail" : "bourse_du_travail.jpg"
    },           
    
    
    { 
      "title"     : {
  		  "es" : "Plaza Wilson" ,
  		  "ca" : "Plaça Wilson" ,
  		  "fr" : "Place Wilson" },
      "description"  : {
    		"es" : "Pasearemos por lo que se conocía entre la comunidad 
          exiliada como *El Parlamento*, un lugar de reencuentro de los refugiados 
          donde se discutía, se iba al cine o se repartía la prensa española.",
    		"ca" : "Passejarem pel que es coneixia entre la comunitat exiliada com “El Parlament”, un lloc de
          trobada dels refugiats on es discutia, anaven al cinema o es repartia la premsa espanyola." ,
    		"fr" : "Nous nous promènerons dans ce qui était connu, parmi la communauté exilée, comme 
          *El Parlamento* (le parlement), un lieu où se retrouvaient les réfugiés pour discuter, aller au cinéma ou 
          encore distribuer la presse espagnole."},
      "thumbnail" : "wilson.jpg"
    },
    {
      "title"     : {
  		  "es" : "Halle aux Grains" ,
  		  "ca" : "Halle aux Grains" ,
  		  "fr" : "Halle aux Grains" },
      "description"  : {
  		  "es" : "Acabaremos el tour en la actual Orquesta Nacional. 
        Este edificio comparte barrio con el antiguo Ateneo Español y 
        se encargará de albergar a miles de republicanos manifestantes en 
        muchas de las citas sociales más representativas de la segunda 
        mitad del siglo XX.",
  		  "ca" : "Acabarem el tour a l’actual Orquestra Nacional. Aquest edifici comparteix barri amb l’antic 
        Ateneo Español i s’encarregarà d’allotjar a milers de republicans manifestants en moltes de les cites socials 
        més representatives de la segona meitat del segle XX." ,
  		  "fr" : "Nous finirons la visite à l’Orchestre national actuel. Ce bâtiment partageait le quartier
       avec l’ancien Ateneo espagnol qui accueillait des milliers de manifestants républicains lors de nombreux rendez-vous
       socio-culturels  des plus représentatifs de la deuxième moitié du XXe siècle."},
      "thumbnail" : "halle.jpg"
    }
  ]
}
